{
    "id": 2,
    "image":"images/mypost/monas.jpg",
    "judul": "Pintu Menuju Sunyi",
    "waktu": "12/06/2025(16,15)",
    "isi_html": "<p>Selamat datang, para pengembara maya.</p><p>Ini adalah persembahan pertama dari sebuah hati yang tak lagi sanggup membisu, sebuah wadah bagi getaran keresahan yang selama ini saya simpan. Saya tahu, karangan ini mungkin tak seindah syair pujangga, namun apa yang tertulis disini adalah jujur, serupa detak yang berirama ganjil dalam sunyi malam.</p><p>Saya menulis ini dari rumah kecil, di bawah lindungan langit Yogyakarta, sebuah kota yang sejak dahulu berhak menyandang gelar Istimewa, bukan hanya karena dekrit sejarahnya yang agung, melainkan karena denyut nadinya yang tak pernah lelah mengajarkan tentang kesabaran dan kelembutan. Di sini, di mana keramaian pasar masih berbaur dengan gamelan yang sayup, dan tiap sudutnya menyimpan bau rindu yang abadi, saya mencari makna dari apa yang kini saya rasakan.</p><p>Dan yang saya rasakan hanyalah kepedihan.</p><p>Pedih karena melihat perahu besar ini, yang kita sebut Indonesia, berlayar dalam badai yang tercipta oleh tangan kita sendiri. Ia adalah negeri yang sakit. Semburat luka tak hanya tampak pada riuh janji yang ingkar, pada tanah yang digadaikan atas nama pembangunan, atau pada keadilan yang seringkali buta warna terhadap yang lemah.</p><figure> <img src='images/mypost/monas.jpg' alt='Monumen Nasional Indonesia' /> <figcaption>Monumen Nasional Indonesia.</figcaption> </figure> <p>Negara ini, menunjukkan gejala demam yang teramat parah. Tubuhnya panas oleh perdebatan tak berujung, diselimuti bayang-bayang masa lalu yang belum usai diselesaikan, dan jiwanya tercekik oleh kabut kepentingan yang tebal. Kami yang duduk di pinggir jalan, hanya bisa melihat siluet para penentu arah yang entah karena lupa, atau memang tak peduli terus mengayunkan dayung menuju arus yang keruh.</p><p>Namun, adakah yang lebih perih dari mencintai sesuatu yang sedang sakit?</p><p>Di balik setiap hembusan nafas panjang saat membaca berita, di balik setiap kritik yang saya ketik dengan jemari gemetar, tersemat sebongkah harapan yang keras kepala. Harapan ini tidak lahir dari naif, melainkan dari sisa-sisa keyakinan yang ditanam oleh leluhur di tanah ini.</p><p>Saya mencintai setiap lekuk garis khatulistiwa pada peta, setiap nada minor dari lagu daerah yang tak lagi sering didengar, setiap tawa renyah anak-anak yang bermain tanpa tahu beban hutang negara. Saya mencintai Indonesia sebagai sebuah ibu yang sedang terbaring lemah. Dan layaknya seorang anak, tugas saya bukanlah meninggalkannya, melainkan menjaganya, meskipun hanya dengan tangan dan ketikan yang ada di layar.</p><figure> <img src='images/mypost/tugujogja.jpg' alt='Tugu Kota Yogyakarta' /> <figcaption>Tugu Kota Yogyakarta.</figcaption> </figure><p>Terutama di Jogja ini. Di mana waktu bergerak perlahan dan filosofi hidup dihirup bersama udara pagi, saya belajar bahwa keistimewaan sejati adalah kemampuan untuk bertahan tanpa kehilangan senyum.</p><p>Inilah panggilan pertama. Bukan panggilan perang, melainkan panggilan untuk berdiam sejenak, menatap mata nurani, dan bertanya:</p><p><i>Sudahkah kita mencintai Indonesia dengan cara yang benar? Sudahkah kita memanggilnya, bukan hanya saat ia jaya, tetapi juga saat ia berbisik dalam derita?</i></p><p>Karangan ini, biarlah menjadi pintu menuju sunyi, tempat kita bisa merawat cinta yang terluka. Mari kita mulai dari sini, dari Yogyakarta, kota yang mengajarkan bahwa untuk menjadi istimewa, kita hanya perlu menjadi diri sendiri, seutuhnya.</p><p>Segera pulih indonesiaku.</p>"
}
